/* eslint-disable react/no-unescaped-entities */
import './information.css';

const Info = () => {
  return (
    <div className="info">
      <h1 className="info__title">Общая информация</h1>
      <p className="info__text">
        Для получения услуги заявитель подает в Центр занятости населения резюме и заявление в
        электронной форме с использованием единой цифровой платформы "Работа в России" или Единого
        портала государственных и муниципальных услуг. Модерация резюме осуществляется в течение 1
        рабочего дня. <br></br>
        <br></br>Гражданин вправе обратиться в центр занятости населения за содействием в подаче
        заявления и резюме в электронной форме путем личного посещения по вопросам, связанным с
        получением государственной услуги по содействию в поиске подходящей работы. <br></br>
        <br></br>
        Гражданам, обратившимся в Центр занятости населения, обеспечивается доступ к порталу "Работа
        в России" и Единому порталу государственных и муниципальных услуг, а также оказывается
        необходимое консультационное содействие. <br></br>
        <br></br>Для получения услуги при личном посещении Центра занятости населения гражданин
        предъявляет паспорт или документ, его заменяющий.
      </p>
    </div>
  );
};

export default Info;
